Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaa_kehitetaan_tapahtumakyselyn_pohjalta.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtumaa kehitetään tapahtumakyselyn pohjalta
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv viiǥǥât ooudâs šõddmõškõõjjõõzz vuâđald

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti kokouksessaan 8.6.2023, että saamelaisnuorten taidetapahtuma jatkaa osana Nuori Kulttuuri–konseptia ja on mukana vuoden 2024 Nuori Kulttuuri On Air–tapahtumassa.
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaal-luʹvddkåʹdd tuʹmmji såbbreʹstes 8.6.2023, što sääʹmnuõri čeäʹppvuõttpeiʹvv juätkk pieʹǩǩen Nuori Kulttuuri–konseeʹpt da lij mieʹldd eeʹjj 2024 Nuori Kulttuuri On Air–šõddmõõžžâst.

source: Päätös tehtiin saamelaisnuorten taidetapahtumakyselyyn tulleiden vastausten perusteella.
sms: Tuʹmmstõõǥǥ tueʹjjeeš sääʹmnuõri šõddmõškõõjjõʹsse puättam vasttõõzzi vuâđald.

source: Lisäksi lautakunta keskusteli taidetapahtuman mahdollisuudesta palata paikkakuntia kiertäväksi tapahtumaksi.
sms: Lââʹssen luʹvddkåʹdd saǥstõõli čeäʹppvuõttpeeiʹv vueiʹtlvažvuõđâst mäʹcced päiʹǩǩ-kooʹddid jooʹtti šõddmõššân.

source: Saamelaisnuorten taidetapahtuma on ollut saamelaisnuorten esiintymisareena jo viiden vuosikymmenen ajan.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv lij leämmaž sääʹmnuõri čuäjtõõttâmareena juʹn viiđ eeʹǩǩlååi ääiʹj.

source: Saamenkielisten lavaesitysten lisäksi tapahtuma on järjestänyt työpajoja ja muuta oheistoimintaa kolmella saamen kielellä.
sms: Sääʹmǩiõllsaž kriʹlcc-čuäjtõõzzi lââʹssen šõddmõš lij riâššâm tuâjjpaaʹjid da jeeʹres palddtåimmjummšid kooumin sääʹmǩiõlin.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri–verkostoon, jonka toimintamalli on vuonna 2021 muuttunut monitaiteelliseksi ja se on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv kooll väʹlddkååddlaž Nuori Kulttuuri-säimmõʹšše, koon tåimmam-mall lij eeʹjjest 2021 mõttjam määŋgčeäppõõzzlaž da tõt lij jurddum sääʹmnuõri čeäʹppvuõttpeeiʹvest čoʹrsteeʹl 13–29-âkksaid nuõrid.

source: Valtakunnallinen tapahtuma järjestetään parillisina vuosina monipaikkaisena verkkotapahtumana ja parittomina vuosina lähitapahtumana.
sms: Väʹlddkååddlaž šõddmõš riâžžât paarlaž iiʹjjin määŋgpäikksaž säimmõs-šõddmõššân da paarteʹmes iiʹjjin âʹlddšõddmõššân.

source: Valtakunnallisen tapahtuman konseptimuutoksen ja saamelaisnuorten taidetapahtuman nykyresurssien asettamien järjestelyhaasteiden vuoksi on ollut tarve pohtia, miten ja missä muodossa saamelaisnuorten taidetapahtuma tulevaisuudessa järjestetään.
sms: Väʹlddkååddlaž šõddmõõžž konseʹpttmuttâz da sääʹmnuõri čeäʹppvuõttpeeiʹv ânnʼjõžresuursi šiõtteem riâššâmvaʹǯǯtõõzzi diõtt lij leämmaž tarbb smiõttâd, mäʹhtt da ja mõõn-nalla sääʹmnuõri čeäʹppvuõttpeiʹvv pueʹttiääiʹjest riâžžât.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023 (1/2023) prosessista, jossa selvitetään, millaisia toiveita saamen kansalla on saamelaisnuorten taidetapahtuman tulevaisuuden suhteen.
sms: Sääʹmteeʹǧǧ halltõs tuʹmmji såbbreʹstes 10.2.2023 (1/2023) proseeʹssest, koʹst seeʹlvtet, måkam tuõiv sääʹm-meerast liâ sääʹmnuõri čeäʹppvuõttpeeiʹv pueʹttiääiʹj ǩiõččeeʹl.

source: Hallituksen alaisena Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti omassa kokouksessaan 17.3.2023 (1/2023) toteuttaa kyselyn.
sms: Halltõõzz vuâllsiʹžžen Sääʹmteeʹǧǧ škooultõs- da mättmateriaal-luʹvddkåʹdd tuʹmmji jiijjâs såbbreʹstes 17.3.2023 (1/2023) viikkâd čõõđ kõõjjõõzz.

source: Taidetapahtumakysely toteutettiin kahtena eri kyselynä , joista suppeampi oli 6–20–vuotiaille lapsille ja nuorille sekä laajempi kysely viiteryhmille.
sms: Čeäʹppvuõttpeiʹvvkõõjjõõzz viʹǩǩeš čõõđ kuõʹhtten jeeʹres kõõjjõssân , koin vuäʹnkab leäi 6–20–âkksaid päärnaid di nuõrid da vaiddsab kõõjjõs vijttjooukid.

source: Kyselyt olivat avoinna webropolissa 15.- 26.
sms: Kõõjjõõzz leʹjje äävai webropolist 15.- 26.

source: Lasten ja nuorten kyselyyn tuli määräajassa 48 vastausta.
sms: Päärnai da nuõri kõõjjõʹsse pueʹtte mieʹrrääiʹjest 48 vasttõõzz.

source: Viiteryhmäkyselyyn vastauksia tuli 31 kappaletta.
sms: Vijttjoukk-kõõjjõʹsse pueʹtte vasttõõzz õhttseʹžže 31.

source: Kyselyyn vastanneet toivovat taidetapahtuman vaalivan perinteitä, mutta uudistuvan
sms: Kõõjjõʹsse vaʹsttääm tuäivva čeäʹppvuõđpeeiʹv kâʹddem äʹrbbvuõđid, leša ođsmõõvvâm

source: Ennen kyselyä järjestetty vuoden 2023 saamelaisnuorten taidetapahtuma oli valtakunnallisen konseptin mukaisesti monitaiteinen.
sms: Ooudbeäʹlnn kõõjjõõzz riõššum eeʹjj 2023 sääʹmnuõri čeäʹppvuõttpeiʹvv leäi väʹlddkååddlaž konseeʹpt meâldlânji määŋgčeäppõõzzlaž.

source: Taidetapahtumakyselyn perusteella sekä lapset ja nuoret että viiteryhmät toivovat monitaiteellista tapahtumaa joka vuosi.
sms: Čeäʹppvuõttpeiʹvvkõõjjõõzz vuâđald nuʹt päärna da nuõr ǥu vijttjoouk tuäivva määŋgčeäppõõzzlaž šõddmõõžž juõʹǩǩ eeʹjj.

source: Lisäksi sekä lapset ja nuoret että viiteryhmät toivovat, että saamelaisnuorten taidetapahtumalla olisi mahdollisuus lähettää oma edustaja valtakunnalliseen tapahtumaan myös jatkossa, vaikka niukka enemmistö oli sitä mieltä, ettei saamelaisnuorten taidetapahtuman ole välttämätöntä olla mukana omana satelliittitapahtumanaan.
sms: Lââʹssen nuʹt päärna ǥu nuõr da vijttjoouk tuäivva, što sääʹmnuõri čeäʹppvuõttpeeiʹvest leʹčči vueiʹtlvažvuõtt vuõltteed jiijjâs ǩeâštʼteei väʹlddkååddlaž šõddmõʹšše še juätkast, håʹt-i vääʹnes jeäʹnbõs leäi tõn miõl, što ij sääʹmnuõri čeäʹppvuõttpeeiʹv leäkku nuʹt viâltʼtem leeʹd mieʹldd jiijjâs satellittšõddmõʹšše.

source: Kyselyn perusteella saamelaisnuorten taidetapahtuman toivottiin olevan arkipäivänä osana koulun työsuunnitelmaa, vaikka valtakunnallinen tapahtuma järjestetään viikonloppuna.
sms: Kõõjjõõzz vuâđald sääʹmnuõri čeäʹppvuõttpeeiʹv tuåivvuš åårram arggpeiʹvven pieʹǩǩen škooul tuâjjplaan, håʹt-i väʹlddkååddlaž šõddmõš riâžžât neäʹttel-loppân.

source: Viiteryhmien vastauksissa viikonlopputapahtuma sai jonkin verran kannatusta, jota perusteltiin mm. pitkillä välimatkoilla.
sms: Vijttjoouki vasttõõzzin neäʹttel-loppšõddmõš vuäǯǯai mõõn-ne veeʹrd kaʹnntummuž, koon vuâđđtõʹlleš jm. kuʹǩes kõõskin.

source: Viiteryhmät suhtautuivat yleisöäänestykseen varautuneemmin ja toivoivat, että arvioinnin tekee jatkossakin pelkkä asiantuntijaraati.
sms: Vijttjoouk šiõhttlõʹtte ǩiiččeeijiõnstummša jäänab vaʹrrjõõđeeʹl da tuåivvu, što ärvvtõõllmõõžž tueʹjjad še juätkast tåʹlǩ äʹšštobddivaʹlljeeijoukk.

source: Molemmat vastaajaryhmät toivoivat, että lavaesitysten striimausta jatketaan myös tulevina vuosina.
sms: Kuhttu vaʹstteeijoouk tuåivvu, što kriʹlcc-čuäjtõõzzi striiʹmjummuž jueʹtǩet še puõʹtti iiʹjjin.

source: Työpajojen ja muun oheistoiminnan toivottiin myös pysyvän osana taidetapahtumaa.
sms: Tuâjjpaaʹji da jeeʹres palddtåimmjummuž tuåivvuš še põõššâm pieʹǩǩen čeäʹppvuõttpeeiʹv.

source: Lasten ja nuorten vastauksissa saamelaisnuorten taidetapahtumaa pidettiin kivana ja monipuolisena tapahtumana sekä hyvänä sellaisena kuin se nyt on.
sms: Päärnai da nuõri västtõõzzin sääʹmnuõri čeäʹppvuõttpeeiʹv õʹnneš hääʹsǩen da määŋgpeällsiʹžžen šõddmõššân di pueʹrren nuʹt mâta tõt ååʹn juʹn lij.

source: Viiteryhmien vastauksissa tuotiin esille, että taidetapahtuma on tärkeä kulttuuritapahtuma pienten kylien lapsille sekä tärkeä kielen ja kulttuurin vahvistaja.
sms: Vijttjoouki västtõõzzin puʹhtteš ouʹdde, što čeäʹppvuõttpeiʹvv lij vääžnai kulttuuršõddmõš uʹccsiidi päärnaid di vääžnai ǩiõl da kulttuur raaveei.

source: Kuitenkin vastaajat toivoivat, että tiedottamista parannettaisiin ja että ennakkotieto teemoista ja ajankohdasta tulisi nykyistä aikaisemmin, jotta esityksiä voitaisiin alkaa valmistella jo syksyllä.
sms: Kuuitâǥ vaʹstteei tuåivvuš, što teâđtummuž pueʹreeš da što ouddteâtt teeʹmin da ääiʹjpooddâst õõlǥči pueʹtted ânnʼjõõžž ääiʹjab, što čuäjtõõzzid vuäitčeš älʹǧǧed valmštõõllâd juʹn čâhčča.

source: Lisäksi ehdotettiin, että taidetapahtumatyöntekijä palkattaisiin pidemmäksi ajaksi, jotta järjestelyillä ei tulisi kiire.
sms: Lââʹssen ehdteš, što čeäppvuõttpeiʹvvtuâjjla paʹlǩǩeeš kuuʹǩǩab ääiǥas, što riâššmõõžžin ij šõõddči ǩiirâs.

source: Myös paluuta kiertäväksi taidetapahtumaksi toivottiin.
sms: Mäccmõõžž jooʹttjen čeäʹppvuõttpeiʹvven še tuåivvuš.

source: Saamelaiskäräjät kiittää taidetapahtumakyselyyn vastanneita ja jatkaa saamelaisnuorten taidetapahtuman kehittämistä edelleen.
sms: Sääʹmteʹǧǧ späʹssbââšš čeäʹppvuõttpeiʹvvkõõjjõʹsse vaʹsttääm oummuid da juätkk sääʹmnuõri čeäʹppvuõttpeeiʹv ooudâsviikkmõõžž.

source: Vuoden 2024 Nuori Kulttuuri On Air–tapahtuman osalta saamen kieltä ja saamenkielistä opetusta järjestäviä tahoja pyydetään varautumaan mahdolliseen viikonlopputapahtumaan toukokuussa 2024.
sms: Eeʹjj 2024 Nuori Kulttuuri On Air–šõddmõõžž beäʹlnn sääʹmǩiõl da sääʹmǩiõllsaž mättʼtõõzz riâšši vueʹssbeäʹlid raaukât vaʹrrjõõttâd vueiʹtlvaž neäʹttel-loppšõddmõʹšše vueʹssmannust 2024.

source: Tarkemmasta toteutustavasta tiedotetaan syksyllä.
sms: Tääʹrǩab čõõđviikkâmnääʹlest teâđtet čâhčča.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Bigga-Helena Magga Koulutussihteeri puh. 010 839 3121 bigga–helena.magga@samediggi.fi
sms: Bigga-Helena Magga Škooultõspiisar teʹl. 010 839 3121 bigga–helena.magga@samediggi.fi

source: Tauno Ljetoff lautakunnan puheenjohtaja tauno.ljetoff@gmail.com
sms: Tauno Ljetoff luʹvddkååʹdd saaǥǥjååʹđteeʹj tauno.ljetoff@gmail.com
